{
    "Products": [
        {
            "id": 1,
            "name": "Mousse Bắp",
            "price": 540000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/1-copy.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/2-copy.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/3-copy.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/4-copy.jpg",
            "descripton": "Có lẽ chính vì cảm hứng đăng đắng, thơm dịu của café hoà quyện êm ái cùng vị cay nồng của rượu Rhum thấm đều vào từng lớp bánh, kèm với chocolate ganache chẳng thể lẫn lộn với bất kỳ loại bánh nào khác. Thêm vào lớp trang trí trên bề mặt là vàng lá cực kỳ sang trọng. Và dù có thưởng thức qua rồi, người ta cũng chẳng dễ dàng để sự mềm mại, bay bổng ấy trôi tuột qua vòm họng mà cứ lẫn quẩn, thoang thoảng trên đầu lưỡi.",
            "content": "Có những thứ nguyên liệu tưởng chừng đơn giản nhưng khi làm nên thành phẩm hoàn chỉnh lại khiến mình rưng rưng xúc động, Mousse Bắp chắc hẳn là một ổ bánh như thế. Thương làm sao những trái bắp vàng ruộm, những hạt bắp vốn mang trong mình vị ngọt béo tự nhiên khi kết hợp cùng kem sữa, custard, vani,…lại tao nên một hương vị thật thanh lịch, duyên dáng, đầy cuốn hút. Mình xin tạm gọi đó là chút biến hóa rất riêng chỉ 350F mới có. Bởi bánh cũng như rất nhiều những lĩnh vực khác luôn có vô vàn phương cách để chơi đùa, thử nghiệm và sáng tạo nhưng để làm nên một thành phẩm được nhiều người yêu mến cũng chẳng dễ. Với 350F, sự mộc mạc, chân phương luôn có vẻ đẹp riêng của nó và chúng mình - những pastry chef xin được khe khẽ đánh thức vẻ đẹp ấy để gửi đến bạn những hương vị duy mỹ nhất theo cách riêng của mình, vậy thôi. Size 16cm cao 6cm cho 4-6 người ăn giá 540k. Size 20cm cao 6cm cho 10-12 người ăn giá 740k. Giá chưa bao gồm phí ship."
        },
        {
            "id": 2,
            "name": "Mousse Blueberry",
            "price": 500000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/FINAL_DSC6105.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/DSC6549.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/DSC6546.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/DSC5985.jpg",
            "descripton": "Với Blueberry Mousse, vị chua tinh tế, dìu dặt của trái việt quất, dâu tằm kết hợp cùng vị béo nhẹ nhàng của CreamCheese cao cấp sẽ là hương vị chủ đạo nhưng sự đặc biệt của chiếc bánh này. Không dừng lại ở đó, ẩn giấu bên trong vẻ ngoài hấp dẫn ấy là từng lớp hương vị nằm đan xen vào nhau với Sữa Chua Hy Lạp thơm béo kết hợp cùng một lớp mỏng là mứt các loại berry tươi được nấu thủ công và đế bánh gato chocolate",
            "content": "BLUEBERRY MOUSSE (Vị trái việt quất kết hợp với dâu tằm cùng Sữa Chua Hy Lạp và mứt các loại berry)  Vẫn là một mộng mơ rất thật, chúng tôi xin giới thiệu với bạn Blueberry Mousse, một ổ bánh với sắc tím kiêu kỳ, vừa lãng mạn và cũng đầy thanh nhã. Với Blueberry Mousse, vị chua tinh tế, dìu dặt của trái việt quất, dâu tằm kết hợp cùng vị béo nhẹ nhàng của CreamCheese cao cấp sẽ là hương vị chủ đạo nhưng sự đặc biệt của chiếc bánh này. Không dừng lại ở đó, ẩn giấu bên trong vẻ ngoài hấp dẫn ấy là từng lớp hương vị nằm đan xen vào nhau với Sữa Chua Hy Lạp thơm béo kết hợp cùng một lớp mỏng là mứt các loại berry tươi được nấu thủ công và đế bánh gato chocolate. Tất cả dường như hoà quyện, đan cài vào nhau để tạo nên một sự bùng nổ đầy khoái cảm trên đầu lưỡi của bạn.Một hương vị khi chạm vào đủ để bạn mường tượng như đang được đứng giữa một khu vườn, thật tự nhiên, dịu ngọt và mát lành. Hy vọng bạn cũng sẽ yêu mến ổ bánh này với tất cả sự háo hức như cách chúng mình đã chăm chút và sáng tạo nó. - Size 16cm cao 6.5cm dành cho 5-7 người ăn giá 500k. - Size 20cm cao 6.5cm dành cho 10-12 người ăn giá 700k. Chưa bao gồm phí ship."
        },
        {
            "id": 3,
            "name": "Mousse Bơ",
            "price": 520000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/DSC8202-2.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/DSC8221.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/DSC8211.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/DSC8224.jpg",
            "descripton": "Dành cho ai yêu mến vị béo mịn thuần khiết của trái bơ, Mousse Bơ chính là “tri kỷ” cho riêng bạn. Còn với những ai còn dè dặt thì hãy thử một lần để hương vị ấy thủ thỉ cùng mình xem trái tim có rung rinh ít nhiều hay không. Bởi đơn giản, Mousse Bơ rất ít ngọt, vị ngọt thoang thoảng chỉ đủ để lưu lại trên vị giác cảm giác êm ái và dễ chịu.",
            "content": "Có nhiều lý do để Mousse Bơ trở thành chiếc bánh đắt khách nhất của tiệm, mà lý do lớn nhất có lẽ là sự tinh tế trong hương vị. Trái bơ sáp được thiên nhiên ưu đãi cho vị béo thanh tự nhiên, nhưng để kết hợp trọn vẹn và hài hoà cùng những nguyên liệu khác cho một chiếc Mousse đặc sắc chẳng phải là một thử thách dễ dàng. Vậy nên, thành phẩm cuối cùng được bạn đón nhận là điều cổ vũ lớn nhất cho chúng mình sau rất vô vàn những lần thử nghiệm. Với Mousse Bơ, bạn có thể cảm nhận được ngay mùi thơm thanh khiết, từ tốn của bơ hoà quyện cùng nốt vị béo thơm đầy dẫn dụ của sữa, phảng phất hương vani thoang thoảng trong lớp gateur xốp mềm. Cái bẫy hương và vị ngọt dịu, êm ái như thế chỉ khiến ta muốn được thoả sức tận hưởng, được nếm trải và nếu có một phút giây nào dừng lại thì chắc hẳn là để cảm nhận hương vị ấy chiếm lấy mọi giác quan của mình mà thôi. -Size đường kính 16cm, cao tầm 6.5cm cho 5-7 người ăn giá 520k. -Size đường kính 20cm, cao tầm 6.5cm cho 10-12 người ăn giá 720k. Giá chưa bao gồm phí ship."
        },
        {
            "id": 4,
            "name": "Mousse Nhãn",
            "price": 440000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/DSC9923-1.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/DSC6264.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/DSC2728.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/cat-nhan.jpg",
            "descripton": "Là một loại quả mang đậm phong vị xứ sở nhiệt đới, vị ngọt của nhãn vừa đủ để thay thế hoàn toàn cho lượng đường thêm vào bánh, vì thế, chúng tôi hầu như không sử dụng đường để làm loại bánh này. Logan Mousse mang vị ngọt thanh nhẹ nhàng và vừa vặn, không như những chiếc bánh ngọt khác, vị ngọt tự nhiên từ nhãn là vô cùng tinh tế, quyện cùng vị béo nhẹ của phô mai và lớp bánh bông lan Nhật Bản mềm mịn.",
            "content": "Cầm một trái NHÃN trên tay, và cả một vùng trời ấu thơ ngọt dịu tràn về. Vị nhãn dân dã ấu thơ ấy, lại hòa cùng những tinh tế, cầu kỳ của Mousse để cho ra đời chiếc bánh đặc biệt của miền nhiệt đới - Logan Mousse. Là một loại quả mang đậm phong vị xứ sở nhiệt đới, vị ngọt của nhãn vừa đủ để thay thế hoàn toàn cho lượng đường thêm vào bánh, vì thế, chúng tôi hầu như không sử dụng đường để làm loại bánh này. Logan Mousse mang vị ngọt thanh nhẹ nhàng và vừa vặn, không như những chiếc bánh ngọt khác, vị ngọt tự nhiên từ nhãn là vô cùng tinh tế, quyện cùng vị béo nhẹ của phô mai và lớp bánh bông lan Nhật Bản mềm mịn. - Hương vị: nhãn, phô mai. - Đặc trưng: vị thơm ngọt thanh của nhãn, vị béo lạt của phô mai. - Lớp jelly nhãn giòn mềm. -Trang trí: nhãn tươi, socola sữa và cánh trà hoa hồng đỏ. Size 16cm cao 6cm cho 5-7 người ăn giá 440k. Size 20cm cao 6cm cho 10-12 người ăn giá 640k. Giá chưa bao gồm phí ship."
        },
        {
            "id": 5,
            "name": "Tiramisu",
            "price": 550000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/IMG0114-copy.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/45-CAN.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/FLAYLAY-1.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/LAT-CAT.jpg",
            "descripton": "Một miếng bánh đủ để bao ấm ức, muộn phiền trong lòng dãn ra nhẹ tênh; chẳng cần làm gì chỉ cần ngồi im thưởng thức từng muỗng bánh nhỏ, êm mượt như ru và thơm nức nở hương cà phê cũng đủ để bạn tủm tỉm cười khẽ một mình. Đó chỉ có thể là Tiramisu.",
            "content": "Một miếng bánh đủ để bao ấm ức, muộn phiền trong lòng dãn ra nhẹ tênh; chẳng cần làm gì chỉ cần ngồi im thưởng thức từng muỗng bánh nhỏ, êm mượt như ru và thơm nức nở vị cà phê Espresso nguyên chất cũng đủ để bạn tủm tỉm cười khẽ một mình. Đó chỉ có thể là Tiramisu. Không biết bạn thì sao nhưng mỗi lần có thời gian nhấm nháp Tiramisu, tôi lại có những cảm nhận khác nhau. Cứ như mỗi mẻ bánh mang trong mình một thứ hương vị riêng, luôn vừa vặn với tâm trạng của người ăn để mang lại thứ hạnh phúc đầy dễ chịu. Có lẽ là nhờ vào lớp mousse đỗi mịn mượt đi cùng lớp cốt bánh gato vị chocolate hạnh nhân, hoặc cũng có thể là vì sự êm ái của Mascarpone tươi cao cấp từ Italy, kem sữa; hay vị rượu nhẹ nhàng, vừa đủ để làm ngây ngất. Bạn sẽ bắt gặp một Tiramisu “nguyên bản” và đơn giản chỉ với một lớp phủ cacao được rắc trên mặt bánh, cùng một ít chocolate đính kèm nhưng đừng phân vân về điều đó, vì xét cho cùng mọi cảm nhận quan trọng nhất của chiếc bánh chỉ được quyết định bởi vị giác mà thôi. Vậy nên, hãy cứ thưởng thức hương vị của “thiên đường” theo cách mà bạn muốn. -Size đường kính 16cm, cao tầm 6.5cm cho 5-7 người ăn giá 550k. -Size đường kính 20cm, cao tầm 6.5cm cho 10-12 người ăn giá 750k. Giá chưa bao gồm phí ship."
        },
        {
            "id": 6,
            "name": "Premium Cherry Cake",
            "price": 660000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/IMG0088-copy.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/IMG0060-copy.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/IMG0066-copy.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/IMG0069-copy.jpg",
            "descripton": "Bánh Cherry với 4 lớp hương vị bao bọc, xoắn xít, hoà quyện vào nhau đầy êm ái. Là mousse kem sữa thoảng hương vani thật nhẹ cùng mùi thơm nồng nàn của chocolate trắng. Là cốt bánh bông lan chocolate xốp mềm, khắng khít tuyệt đối với mousse kem béo mịn, ngọt nhẹ và nổi bật bên trong chính là lớp cherry tươi đã thấm đẫm vị mứt.",
            "content": "Vừa mang trong mình nét sang trọng của một ổ bánh cầu kỳ và thật nhiều tỉ mẩn; lại vừa gần gũi và mềm mại khiến người ta muốn được ngồi gần bên nhau để san sẻ từng muỗng bánh nhỏ và cảm nhận sự êm ái tan dần trên đầu lưỡi đầy hân hoan. Khi nhấm nháp BLACK FOREST, bạn không chỉ được xoa dịu bởi mùi thơm thanh thoát, như có như không của vani và chocolate nguyên chất mà gần như được tan ra trong lớp mousse kem béo mịn, êm mượt quyện cùng cốt bánh bông lan đậm đà. Nét nổi bật của BLACK FOREST còn ở những miếng Cherry tươi xắt nhỏ ngập tràn bên trong bánh cùng vị cherry lâng lâng, ngây ngất mọi giác quan. Thưởng thức chiếc bánh này bạn nhớ hãy ăn thật chậm để cảm nhận đủ mọi cung bậc hương vị ém nhẹm bên trong từng lớp bánh; để thấy mình được tan ra trong những ngọt ngào đầy dễ chịu và để được gần gụi nhau trong một mùa ấm áp, đầy những yêu thương này, nhé! Hương vị: thơm nhẹ nhàng của vani và white chocolate Đặc trưng: lớp mousse thơm béo ít ngọt, nồng của Cherry và mứt Cherry Cốt bánh: bông lan chocolate thơm và mềm mịn Trang trí: chocolate bào sợi, chocolate ganache ít ngọt,rất nhiều trái Cherry tươi và vàng 24k. -Size đường kính 16cm, cao tầm 8cm cho 5-7 người ăn giá 660k. -Size đường kính 20cm, cao tầm 8cm cho 10-12 người ăn giá 860k. Giá chưa bao gồm phí ship."
        },
        {
            "id": 7,
            "name": "Mousse Xoài",
            "price": 500000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/IMG2338-copy.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/IMG2338-copy.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/IMG2354-copy.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/IMG2338-copy.jpg",
            "descripton": "Xoài, Thơm và Chanh Dây - những loại trái cây thân thuộc sẽ “biến hóa” cùng sự mềm mịn lẫn trong vị chua béo nhẹ nhàng của lớp mousse Greek Yogurt, mang đến vị ngọt đằm ẩn chứa trong hương tươi mát. Hãy xắn một muỗng đầy gồm đầy đủ các lớp bánh gato và mousse yogurt và vài miếng trái cây tươi trang trí ngay trên mặt bánh, để cảm nhận trọn vẹn nhất nhé.",
            "content": "Nếu nhận được một chiếc Mango Mousse trong một ngày mưa, bạn hãy sẵn sàng nhé, để bước vào những hương vị tươi nguyên của xứ nhiệt đới gió mùa. Xoài, Thơm và Chanh Dây - những loại trái cây thân thuộc sẽ “biến hóa” cùng sự mềm mịn lẫn trong vị chua béo nhẹ nhàng của lớp mousse Greek Yogurt, mang đến vị ngọt đằm ẩn chứa trong hương tươi mát. Hãy xắn một muỗng đầy gồm đầy đủ các lớp bánh gato và mousse yogurt và vài miếng trái cây tươi trang trí ngay trên mặt bánh, để cảm nhận trọn vẹn nhất nhé. Nếu luôn “mơ” về những chiếc bánh ít ngọt, ít béo nhưng mê đắm các loại mousse trái cây, Mango Mousse chính là sự lựa chọn không thể hoàn hảo hơn. - Hương vị: Xoài, Thơm, Chanh Dây, phô mai, greek yogurt. - Đặc trưng: thơm ngọt của xoài, chua chua của thơm và chanh dây. - Bánh có 4 tầng. - Trang trí: trái cây tươi, hoa thạch thảo và lá bạc hà. Size 16cm cao 6.5cm cho 5-7 người ăn giá 500k. Size 20cm cao 6.5cm cho 10-12 người ăn giá 700k. Giá chưa gồm phí ship."
        },
        {
            "id": 8,
            "name": "Mousse Dưa Lưới",
            "price": 550000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/DSC6387.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/DSC6453FINAL.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/DSC7899.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/DSC6456FINAL.jpg",
            "descripton": "Bánh có vị thơm và béo nhẹ nhàng từ phô mai tươi kết hợp cùng kem sữa và Dưa Lưới Mật giống Fuji nấu chậm, bên trong là rất nhiều dưa lưới tươi và cốt bánh gato vị vani, cùng với một ít rượu Dưa Lưới nồng nàn. Cũng đơn giản như chính cái tên, Bánh Dưa Lưới vừa đủ gây ấn tượng khi nhìn vào màu xanh mát lành tinh tươm với những cụm dưa tươi mát được trang trí bên ngoài, vừa đủ để bạn có đôi chút ngập ngừng khi chạm dao vào từng miếng bánh mong manh.",
            "content": "Chiếc bánh này ra đời trong những ngày nóng nực của Sài Gòn nhưng lại được gói ghém cả một khoảng trời yên vui với rất nhiều những tâm huyết và sự sáng tạo bất tận. Bánh có vị thơm và béo nhẹ nhàng từ phô mai tươi kết hợp cùng kem sữa và Dưa Lưới Mật giống Fuji nấu chậm, bên trong là rất nhiều dưa lưới tươi và cốt bánh gato vị vani, cùng với một ít rượu Dưa Lưới nồng nàn. Cũng đơn giản như chính cái tên, Bánh Dưa Lưới vừa đủ gây ấn tượng khi nhìn vào màu xanh mát lành tinh tươm với những cụm dưa tươi mát được trang trí bên ngoài, vừa đủ để bạn có đôi chút ngập ngừng khi chạm dao vào từng miếng bánh mong manh. Nhưng khi gai lưỡi chạm khẽ vào sự mềm mượt ấy, cảm nhận được vị mát lành chẳng thể trộn lẫn của dưa lưới đong đưa trên vòm họng, bạn sẽ hiểu vì sao mình lại muốn mang hương vị mới mẻ ấy đến cho các bạn như thế. Đôi khi sẽ dễ hơn để chấp nhận những điều đã trở nên quen thuộc; nhưng đôi khi mình mong gửi gắm tới các bạn những hương vị mới để chúng mình cùng nếm, cùng trải nghiệm bằng một tâm hồn rộng mở và khoáng đạt. Size đường kính 16cm cao 6.5cm cho 5-7 người ăn giá 550k. Size đường kính 20cm cao 6.5cm cho 10-12 người ăn giá 750k. (Chưa bao gồm phí giao hàng)"
        },
        {
            "id": 9,
            "name": "Mousse Sầu Riêng",
            "price": 600000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/DSC0710.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/DSC6824.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/DSC2048.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/DSC5335.jpg",
            "descripton": "Sầu riêng vốn là thứ quả có vị rất đậm đà, và mùi thơm rất sâu, thâm chí có phần kịch tính. Nên khi kết hợp với các nguyên liệu khác để làm bánh, chúng mình cố gắng tạo nên một tổng thể thật hài hoà và trung dung. Ngoài ra điểm đặc biệt của chiếc bánh này là nhân Cadé Sầu Riêng bên trong tạo vị béo thơm nhẹ nhàng và đậm đà Sầu Riêng tươi.",
            "content": "Có một điều khiến chúng mình “ngỡ” ra khi bắt tay thử sức những hương vị mới đó chính là làm bánh Âu mang nét vị Á đông thật sự rất khó. Nhưng cũng chính điều này lại thôi thúc chúng mình nhiều hơn để sáng tạo, để chấp nhận những lần thất bại và thành quả ngọt ngào sau cùng. Sầu riêng vốn là thứ quả có vị rất đậm đà, và mùi thơm rất sâu, thâm chí có phần kịch tính. Nên khi kết hợp với các nguyên liệu khác để làm bánh, chúng mình cố gắng tạo nên một tổng thể thật hài hoà và trung dung. Ngoài ra điểm đặc biệt của chiếc bánh này là nhân Cadé Sầu Riêng bên trong tạo vị béo thơm nhẹ nhàng và đậm đà Sầu Riêng tươi. Bánh chỉ dùng nguyên liệu từ trái Sầu Riêng tươi, không dùng phụ gia tăng cường vị và màu thực phẩm nên vị tổng thể sẽ rất đỗi dịu dàng và tươi mới. Decor trên bánh: Mâm xôi đen, trái sung Mỹ, bánh Macaroon và hoa Panse. Size đường kính 16cm, cao tầm 7cm cho 5-7 người ăn giá 600k. Size đường kính 20cm, cao tầm 7cm cho 10-12 người ăn giá 800k. Giá chưa bao gồm phí ship."
        },
        {
            "id": 10,
            "name": "Mousse Dâu",
            "price": 520000,
            "image1": "https://the350f.com/wp-content/uploads/2015/08/IMG6718-copy-.jpg",
            "image2": "https://the350f.com/wp-content/uploads/2015/08/IMG6695-1.jpg",
            "image3": "https://the350f.com/wp-content/uploads/2015/08/IMG6697.jpg",
            "image4": "https://the350f.com/wp-content/uploads/2015/08/IMG6695-1.jpg",
            "descripton": "Mousse Dâu thu hút với vị chua ngọt tự nhiên từ các loại trái cây mùa hè như dâu tây, dâu tằm, mâm xôi hòa hợp với vị béo mịn của kem sữa và thoang thoảng chút sánh mịn tự nhiên từ Greek Yogurt.",
            "content": "Mousse Dâu thu hút với vị chua ngọt tự nhiên từ các loại trái cây mùa hè như dâu tây, dâu tằm, mâm xôi hòa hợp với vị béo mịn của kem sữa và thoang thoảng chút sánh mịn tự nhiên từ Greek Yogurt. Không biết có phải vì sự kết hợp của những nguyên liệu rất Tây không mà Mousse Dâu để lại trên đầu lưỡi nét vị vừa sang trọng, quyến rũ, vừa tươi mới mà cũng tràn đầy bí ẩn.\nVới 350F, đây là chiếc bánh dành riêng cho những quý cô ngọt ngào, thanh lịch nhưng với cánh mày râu, thử một lần thưởng thức hương vị “nóng bỏng” này biết đâu bạn cũng sẽ thấy xiêu lòng ít nhiều đó nhé!\nSize đường kính 16cm, cao tầm 6.5cm cho 4-6 người ăn giá 520k.\nSize đường kính 20cm, cao tầm 6.5cm cho 10-12 người ăn giá 720k.\nGiá chưa bao gồm phí ship."
        }
    ],
    "User": [
        {"username":"admin","password":"123"}
    ]
}